{
    "ArticleList": [
        {
            "desc": "不少女性可能都试过，发现乳房好像有点异样，暗自发慌，深恐患上乳癌，战战竞竞向医生求诊，经检查后，医生判断为良性增生，并无即时问题。这个情况，是良性病变的一种。现时，大部份保险公司的危疾产品都不会为良性病变的相关器官及病症提供保障。就着良性病变，10Life 访问了内科肿瘤科黄梓明医生。黄医生表示，良性病变十分普遍，可...",
            "id": 1,
            "time": "17/10/2017",
            "title": "【广告解码】良性病变保障可以为您填补保障缺口吗？"
        },
        {
            "desc": "早前，苹果日报报道，AIA 要求受保人须经指定医生诊断方可入院，否则AIA很大机会拒绝赔偿。不少读者都想知道AIA的医疗保险有没有这些限制。由于报道中没有交代事主投保哪一份计划，10Life 惟有参考AIA现时提供的医疗保险计划，包括特级「健康之宝」医疗保障计划2﹙简称「健康之宝」﹚，及「至尊医疗计划3」 ﹙简称「CEO...",
            "id": 2,
            "time": "11/10/2017",
            "title": "唔睇网络医生就无得入院？"
        },
        {
            "desc": "保险顾问常说，危疾保险「有病医病，无病储钱」，所指的是储蓄型终身危疾保险，既有危疾保障，又有储蓄成分，若最终幸运地没有患重病，钱也不会白花，因为若干年后，保费会「酿」出回报，为财富增值。针对「储钱」，您有什么地方，需与顾问深入讨论呢？储蓄型终身危疾保险的回本年是多少？大家应留意保证回本年期，这代表让保单的保证现金价值等...",
            "id": 3,
            "time": "27/09/2017",
            "title": "危疾保险「有病医病，无病储钱」，究竟储到几多钱？"
        },
        {
            "desc": "没有最高，只有更高！基本赔偿额的几倍、甚至十几倍的赔偿！如果您有留意市场上的危疾产品，不难发现赔偿额屡创高峰，赔完再保，给予受保人多重危疾保障﹙简称「多重保」﹚，在市场宣传上吸引到不少消费者。随着医学发展，危疾患者的康复率及存活率都提高，在康复后日子，亦都希望继续得到严重危疾的保障，造就多次危疾保障产品的需求。当保险顾...",
            "id": 4,
            "time": "19/09/2017",
            "title": "多重保危疾保额高，投保一定有着数？"
        },
        {
            "desc": "「保险产品复杂，各有特色，点可以评分？」自10Life 精算师为保险产品评分以来，我们得到不少业内人士、用户的关注，亦经常收到相关的提问、建议。当然，我们亦乐于听取意见，并不时检视评分方法，寻求进步空间。就着最新一期《终身危疾保险产品评分﹙9月份﹚》，我们除了加入新产品外，计算时亦考虑以下因素﹕「通波仔」赔偿心脏血管成...",
            "id": 5,
            "time": "12/09/2017",
            "title": "终身危疾保险的精算评分(2017年9月)"
        },
        {
            "desc": "个案﹕事主一年前买了一份储蓄型寿险，每月供款约一千五百元，供款期超过十年。后来，他感到供款很有压力，再翻查保单，发现投保文件中描述的收入及储蓄额，远高于实际情况。再回想当初的销售过程，有关收入及储蓄资料均由顾问填写，顾问没有解释有关内容，但事主当时不以为意就签名了。如此情况下，若事主现在因实际收入未能承担供款而取消保单...",
            "id": 6,
            "time": "30/08/2017",
            "title": "【销售陷阱】误填财务需要分析买错保险难追究"
        },
        {
            "desc": "用户经常问，究竟10Life 精算师如何为危疾产品评分？保险产品非常复杂，我们考虑了很多常见的危疾情况来计算分数，大家可参考以下的资讯图表，让您容易地了解我们的评分理念。10Life 评分仅供参考，并不是销售建议。用户投保前，应与持牌保险顾问商讨适合自己的保险方案。如大家对10Life 的评分方法有任何疑问或建议，...",
            "id": 7,
            "time": "30/08/2017",
            "title": "【精读篇】10Life 的危疾评分方法"
        },
        {
            "desc": "作为家中经济支柱的打工仔，通常都关心两个问题，自己有事家人点算，退休无钱傍身点算，面对此担忧，保险顾问通常都会推介储蓄型终身寿险，既有储蓄成分，又有身故赔偿。所谓储蓄寿险，是一个笼统的名词，当中仍有细节，值得大家留意，尤其是一家大细靠晒您的读者。回报导向抑或保障导向？市场上林林总总的储蓄寿险产品各有特色，有的著重回报，...",
            "id": 8,
            "time": "25/08/2017",
            "title": "【储蓄寿险的盲点#3】有保障又有钱储，真系咁So？"
        },
        {
            "desc": "10Life 经常被问到，为什么没有将红利实现率计算在储蓄型终身寿险的评分内？根据保监GN16 指引，由2017年1月起，保险公司须公开分红产品于过去5年的红利实现率。红利乃预期回报，是非保证的，当中有多少水分，消费者难以判断。所以，有业内人士形容GN16 为保险公司的辣招，公开红利实现率可遏止过份进取又不能兑现的...",
            "id": 9,
            "time": "18/08/2017",
            "title": "【储蓄寿险的盲点#2】100% 红利实现率就冇得输？"
        },
        {
            "desc": "最近收到一个问题﹕为什么10Life app 内列出的预期回报率那么低，最高的也不过6厘，但她记得，当初顾问告诉她，预期回报可以更高？回报计算易混淆当顾问销售储蓄型寿险时，往往会牵涉到很多数字，例如回报率、红利率等，它们通常相当吸引，消费者必须留意那些回报率(%) 是代表什么，怎样计出来。坊间有人这样计，例如，将红...",
            "id": 10,
            "time": "09/08/2017",
            "title": "【储蓄寿险的盲点#1】储蓄寿险的语言艺术"
        },
        {
            "desc": "所谓人一世物一世，有些事情总想放胆试一试，例如跳伞，笔者一直都希望一尝空中遨翔的滋味。但是，您知不知道，像跳伞一类带有危险性的运动，并不是所有意外保险都会承保因此而导致的受伤。所以，如果您有兴趣、或经常参与跳伞、滑雪、潜水、攀石，及﹙非专业﹚单车竞赛等运动，在投保意外保险时，就要留意一下当中所承保的运动范围。10Lif...",
            "id": 11,
            "time": "29/06/2017",
            "title": "【意外保险】高危运动的保障"
        },
        {
            "desc": "继储蓄型人寿及危疾保险评分后，10Life现推出意外保险评分。10Life的精算师比较了香港市面上十多个意外保险产品，从身故/伤残赔偿、受伤医疗保障、物理治疗/ 跌打保障、住院现金及受保运动范围，多角度剖释意外保险，全面检视产品的性价比。评分方法﹕身故/伤残赔偿﹙30%﹚﹕比较意外身故或最高伤残赔偿额÷ 每年保费受伤...",
            "id": 12,
            "time": "19/06/2017",
            "title": "【全新】意外保险产品大比拼"
        },
        {
            "desc": "最近，10Life 收到一名读者留言，他告诉我们，其agent 指自己的保险公司的癌症定义比其他的好，希望10Life 提供额外意见。说起癌症，一般读者可能会联想到良性/恶性肿瘤，癌细胞扩散，原位癌等名词，便笼统当是癌症，但所有保险公司对癌症都有指定的定义。换言之，保险公司是根据受保人患癌症的严重程度，去判断理赔是...",
            "id": 13,
            "time": "05/06/2017",
            "title": "【危疾解码】要几严重的癌症，才可得到全数赔偿？"
        },
        {
            "desc": "我们怀着最兴奋的心情去迎接新生命的来临，同时，为人父母亦时有忧虑，如何为小孩子准备得更好？本来对保险不感兴趣的您，当成为父母，亦开始想为小孩子的保障，早一点筹谋。市面上不少危疾产品，都加入儿童疾病保障的元素，吸引父母的关注，但究竟这些儿童疾病是什么呢？10Life比较了市面上9大危疾产品所保的儿童疾病﹕﹙根据保险公司名...",
            "id": 14,
            "time": "01/06/2017",
            "title": "【危疾解码】不同产品的儿童疾病保障都差不多吗？"
        },
        {
            "desc": "危疾赔偿主要来自癌症、心脏病及中风。中风是香港第三大的危疾。大家可能以为中风是老人病，但现时都市人饮食偏向三高，工时长、压力大，都引致中风有年轻化的趋势，所以大家不得不关心。10Life 咨询医生顾问关于危疾产品的中风条款，发现以下几点，索偿时有可能引起争议，消费者需要留意。1. 以中风诱因作拒保理由中风的成因很多，...",
            "id": 15,
            "time": "23/05/2017",
            "title": "【危疾解码】中风条款﹕宣传品未必会告诉您的细节"
        },
        {
            "desc": "癌症是香港头号危疾杀手，也是不少消费者投保危疾保险的原因。但是，我们经常听到一些关于癌症有买无赔的新闻，令消费者对危疾产品信心大减。所谓保险公司拒赔的原因，其实就是癌症条款的「辣招」，10Life 咨询了医生顾问，发现以下「辣招」，值得大家留意。1. 模糊条款难诠释医生顾问发现，有一些不保项目相当模糊，如「​​交界...",
            "id": 16,
            "time": "17/05/2017",
            "title": "【危疾解码】 癌症条款的「辣招」"
        },
        {
            "desc": "心脏病是香港第二普遍的危疾，仅次于癌症。不少消费者都投保危疾保险，务求得到心脏病的保障。10Life 咨询医生顾问，精算师比较了香港市面上多个危疾计划，发现部分条款，在索偿时较容易引起误会，顾客需要特别留意。早期心脏疾病治疗的赔偿很低不少保险公司都标榜产品保早期心脏疾病，尤其是冠状动脉的血管成形术﹙Angiop...",
            "id": 17,
            "time": "09/05/2017",
            "title": "【危疾解码】 心脏病保障﹕保险公司未必想您知的条款"
        },
        {
            "desc": "10Life 的保险产品解码器，由精算师、保险产品专家及医生顾问为保险产品评分，方便用户比较保险产品。10Life 亦会紧贴市场脉搏，持续优化计算模型，务求精益求精，现推出最新的10Life 危疾产品评分，综合评估癌症、心脏病及中风三大危疾的保障。以下是本次更新的主要范畴﹕ 1. 新增产品10Life 评审的危...",
            "id": 18,
            "time": "02/05/2017",
            "title": "储蓄型危疾保险产品评分﹙2017年4月﹚"
        },
        {
            "desc": "65岁以上市民，入场费5万元，上限100万保费，即可每月即时提取固定年金。以100万元保费计，男性即每年可获派7万元，女性则6万4，保障市民在生之年的退休生活。设有「身故保障」，即105%人寿保单。另外，如长者有紧急资金需要，在未取得105%回报前，可根据折算率套回保费，提早退出计划。男或女买年金都一样化算？2...",
            "id": 19,
            "time": "13/04/2017",
            "title": "【Q&A精选】终身年金计划年金率7厘政府卖大包？"
        },
        {
            "desc": "针对癌症，相信不少顾客都会选择可以多重索偿的产品，仿佛为整个抗癌路上提供保障。从市场推广的角度，多重索偿无疑相当吸引，不少保险公司都标榜可多次索偿癌症﹙甚至多达5次﹚。但若站在顾客利益的立场，我们又有什么要注意，才可突破盲点？相比起单次索偿，多重索偿的产品的保费通常相对较高； 一般保险公司都会将癌症定义为，癌细胞已...",
            "id": 20,
            "time": "30/03/2017",
            "title": "【危疾解码】多重癌症保障，点至有得赔？"
        },
        {
            "desc": "大家或者对高风险投资比较怕怕，所以通常会选择银行定期或储蓄保险来为财富增值。银行定期虽然风险低，但在低息周期，利率亦都很低。传统上，储蓄保险需要客户用较长的时间来换取回报。但原来保险公司亦有不同类型的储蓄保险，让客户作短-中-长期的安排，既可得到银行定期的稳定，又有高于银行定期的利率。假设陈先生30岁未婚，想用部分资...",
            "id": 21,
            "time": "28/03/2017",
            "title": "【Q&A精选】如何灵活运用储蓄保险，得到较银行定期高的回报？"
        },
        {
            "desc": "投资相连寿险产品﹙投连险﹚曾经盛极一时，于2007年销售达602亿港元，但于2015年，其销售已萎缩至103亿港元。由于投连险的销售衍生不少投诉，于2013年，保险业监理处开始发出指引﹙GN15﹚，强制要求中介人在销售投连险时，须披露收取的实际佣金、产品收费水平等，投保人更要签名确认；而保险公司更必须在售后21日的冷静...",
            "id": 22,
            "time": "22/03/2017",
            "title": "买投资相连寿险产品点解要咁多个签名？"
        },
        {
            "desc": "新生命的来临总带来无限喜悦！为人父母，当然希望为子女准备最好的，让子女在健康快乐的环境下茁壮成长。不少父母都考虑为初生婴儿投保，面对林林总总的保险产品，什么最为需要，该如何选择初生婴儿的第一个保障，看看不同持牌顾问的意见。大家有任何关于保险的问题，亦可以在10Life app内匿名问问题! Wan Ting 云婷...",
            "id": 23,
            "time": "16/03/2017",
            "title": "【Q&A精选】初生婴儿的第一份保险应该买什么?"
        },
        {
            "desc": "对于投保人来说，有买无赔是大忌。最近不少用户都有疑惑，不知道其医疗保险是否赔偿住院费用，大家都知私家医院收费高昂，万一保险公司拒赔，顾客真是大失预算。其实，当病况并不非常紧急时，顾客可以向保险公司申请住院的「预先批核」，确定保险公司的赔偿额才入院。10Life尝试浏览各大保险公司网页，左揿右揿终于搜罗相关表格﹙如下﹚，...",
            "id": 24,
            "time": "13/03/2017",
            "title": "唔怕失预算预先批核至入院"
        },
        {
            "desc": "身边不少朋友，虽然人到中年，但依然像个长不大的孩子，经常参与不同的运动，身体力行何为「敢至系人生」。玩得尽兴时，跌亲扭伤甚至断骨都时有发生。如果您身边都有这样的朋友，或者莫名奇妙都会PK的﹙如小编本人﹚，就要留意—— 10Life 分析了市面上多个意外保险计划，并计算出PK保障分数。PK保障分数的计算方法﹕...",
            "id": 25,
            "time": "07/03/2017",
            "title": "【产品解码】意外保险的PK保障"
        }
    ]
}